[
  {
    "fondo": "FONDO MUTUO BANCHILE DISPONIBLE",
    "rut": "8052",
    "pdf_descargado": true,
    "pdf_path": "temp/fondo_8052_APVDIGITAL.pdf",
    "datos_extraidos": {
      "tipo_fondo": "Liquidez",
      "perfil_riesgo": null,
      "composicion_portafolio": [
        {
          "activo": "Peso chileno",
          "porcentaje": 1.0
        },
        {
          "activo": "que indica que el",
          "porcentaje": 0.95
        },
        {
          "activo": "Pagarés",
          "porcentaje": 0.7725
        },
        {
          "activo": "Tesorería",
          "porcentaje": 0.2275
        },
        {
          "activo": "ni aquellos para los cuales más del",
          "porcentaje": 0.1
        }
      ],
      "texto_completo": "FONDO MUTUO BANCHILE DISPONIBLE | SERIE APVDIGITAL\nFolleto Informativo al cierre de septiembre 2025\nAdministradora RUN Moneda Patrimonio Serie Monto Mínimo\nBANCHILE ADMINISTRADORA GENERAL 8052 CLP $806.202.087 No tiene.\nDE FONDOS S.A.\nObjetivo del Fondo Inversionista Rescates\nOfrecer una alternativa de inversión para aquellas personas Fondo Mutuo dirigido al público en general. Fondo es Rescatable: SI\nnaturales y jurídicas interesadas en realizar operaciones\nTolerancia al Riesgo: R2 Plazo Rescates: Dentro de un plazo no\nfinancieras de corto plazo en un fondo cuya cartera está\ncompuesta mayoritariamente por instrumentos de deuda Horizonte de Inversión: Corto Plazo. mayor a 10 días corridos.\nemitidos o garantizados por el Estado y el Banco Central de Uso de los Recursos: Manejo de Caja. Duración: INDEFINIDO\nChile.\nBeneficios Tributarios(*)\nComentario del Manager\nAPV APVC 57 LIR\nLa estrategia de este fondo consiste en invertir en instrumentos de alta liquidez, que le permiten lograr rentabilidades 107 LIR 108 LIR\nadecuadas a su nivel de riesgo. Dado lo anterior, ésta es una excelente alternativa de inversión para clientes que buscan una\nconveniente combinación de liquidez, retorno y flexibilidad, ya sea al momento de invertir o de requerir los fondos.\nRiesgos Asociados(*)\nMercado Liquidez Sectorial\nRentabilidad en UF desde 26/01/2024 a 30/09/2025 Rentabilidades Anualizadas\nMoneda Tasa Derivados\nInterés\nCrédito\n1 Año 0,48%\n1,6%\nTasa Anual de Costos (TAC)(*)\n2 Años -\n0,8% 5 Años - TAC Serie (Exento de IVA) 0,50%\n10 Años - TAC Industria(1)(Al 30/09/2025) 0,67%\n0% TAC Mínimo(1)(Al 30/09/2025) 0,10%\nJul Ene Jul\nTAC Máximo(1)(Al 30/09/2025) 1,50%\nCalculadas en UF al 30/09/2025\nSerie APVDIGITAL\nMejores y Peores Rentabilidades | Últimos 5 años (*) Simulación de Escenarios (*) Composición(*)\n30/09/2025\n0,57%\n0,54% Moneda\n1,97% Peso chileno 100,00%\n0,35% 0,29%\n-0,44%\n5,58%\n5,62%\n6,78% Instrumento\n4,48%\n4,65% Pagarés 77,25%\nB. Tesorería 22,75%\n3,96% Favorable Desfavorable\n1 mes: Calculado con modelo mensual.\nPeores Serie Industria Mejores Serie Industria 1 año: Calculado con modelo anual.\nSeries (*) Duración\n<1 mes 86,89%\n1-2 meses 8,21%\nAPVDIGITAL B BCH BPLUS DIGITAL L M\n>3 meses 4,89%\nRemun. Anual Máx. (%) 0,6500(2) 1,0000(2) 0,0000(1) 0,6000(2) 1,1900(1) 1,5000(1) 1,3000(1)\nGasto Máximo (%) 0,1000(2) 0,1000(2) 0,1000(1) 0,1000(2) 0,1000(1) 0,1000(1) 0,1000(1)\nComisión Máxima (%) 0,0000(2) 0,0000(2) 0,0000(1) 0,0000(2) 0,0000(1) 0,0000(1) 2,3800(1)\nCorresponde a la serie con menor remuneración. Infórmese sobre las características esenciales de esta serie, las que pueden ser\nconsultadas en el folleto informativo respectivo.\n(1) IVA incluido. (2) Exento de IVA.\n(*) Más información acerca de este ítem en página 3 (glosario).\nMás Información en: www.banchileinversiones.cl sección fondos mutuos, en nuestras oficinas, llamando al 600 62 62 200, al mail servicioalcliente@banchile.cl o en www.cmfchile.cl.\nLa fiscalización del fondo y de la administradora corresponde a la Comisión para el Mercado Financiero (CMF). La rentabilidad o ganancia obtenida en el pasado por este fondo, no garantiza que ella se\nrepita en el futuro. Los valores de las cuotas de los fondos son variables. Infórmese de las características esenciales de la inversión en este fondo, las que se encuentran contenidas en su reglamento\ninterno y contrato general de fondos. La información es provista por LVA Índices en base a datos publicados en www.cmfchile.cl y por la administradora. LVA Índices no ofrece garantías, no asume\nresponsabilidades sobre la información o por las decisiones de inversión adoptadas por terceros. Las fichas comerciales y valores calculados son propiedad de LVA Índices.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEFONDO MUTUO BANCHILE DISPONIBLE | SERIE APVDIGITAL\nFolleto Informativo al cierre de septiembre 2025\nNotas\n(3) Base de cálculo de la remuneración: El porcentaje de remuneración se aplica en base diaria, al monto que resulte de deducir del valor neto diario de la serie antes de\nremuneración, los aportes de la serie recibidos antes del cierre de operaciones del Fondo y de agregar los rescates de la serie que corresponda liquidar en el día, esto es,\naquellos rescates solicitados antes de dicho cierre.\nBase cálculo Gasto Máximo:\n- Porcentaje anual respecto del patrimonio total del Fondo, para el caso de los gastos que se deriven de la inversión de los recursos del Fondo en cuotas otros fondos,\nnacionales y/o extranjeros, de aquellos no administrados por la Administradora o personas relacionadas.\n- Porcentaje anual respecto del valor promedio que los activos hayan tenido durante el año calendario, para el caso de los gastos que se deriven de la inversión en cuotas de\naquellos fondos administrados por la Administradora o personas relacionadas, así como en aquellos fondos en que a la Administradora se le haya encargado las decisiones de\ninversión.\nBase cálculo Comisión: Porcentaje único que se aplica sobre el monto original del aporte, al momento de curse del rescate, dependiendo del tiempo de permanencia de la\ninversión.\n(*) Más información acerca de este ítem en página 3 (glosario).\nMás Información en: www.banchileinversiones.cl sección fondos mutuos, en nuestras oficinas, llamando al 600 62 62 200, al mail servicioalcliente@banchile.cl o en www.cmfchile.cl.\nLa fiscalización del fondo y de la administradora corresponde a la Comisión para el Mercado Financiero (CMF). La rentabilidad o ganancia obtenida en el pasado por este fondo, no garantiza que ella se\nrepita en el futuro. Los valores de las cuotas de los fondos son variables. Infórmese de las características esenciales de la inversión en este fondo, las que se encuentran contenidas en su reglamento\ninterno y contrato general de fondos. La información es provista por LVA Índices en base a datos publicados en www.cmfchile.cl y por la administradora. LVA Índices no ofrece garantías, no asume\nresponsabilidades sobre la información o por las decisiones de inversión adoptadas por terceros. Las fichas comerciales y valores calculados son propiedad de LVA Índices.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEGLOSARIO\nBeneficios Tributarios Series\nAPV: Ahorro previsional voluntario. La información específica de cada serie puede ser encontrada en el reglamento\ninterno del fondo. Infórmese permanentemente de las características y diferencias\nAPVC: Ahorro previsional voluntario colectivo.\nde costos de todas las series existentes o futuras.\n57 LIR: Cuando el mayor valor que se genere en el rescate de fondos mutuos no\nRiesgos Asociados\nexcede las 30 UTM vigentes a diciembre de cada año, estas rentas estarán exentas\nal impuesto global complementario cuando se trate de contribuyentes dependientes,\npensionados y/o pequeños contribuyentes. Riesgo de Mercado: Este riesgo está asociado a las variaciones de precio de los\ndistintos activos que componen el portafolio del fondo. Este riesgo depende\n107 LIR: Este artículo establece que, cumplidos ciertos requisitos, el mayor valor en fundamentalmente de la volatilidad de los retornos de los diferentes tipos de activos\nla enajenación de cuotas de fondos mutuos, se afectará con un impuesto con tasa financieros y de su correlación entre ellos.\nde 10%, que tendrá el carácter de impuesto único a la renta.\nRiesgo de Líquidez: Es el riesgo asociado a la posibilidad de que el fondo no sea\n108 LIR: Los fondos mutuos acogidos a este beneficio permiten no tributar sobre el capaz de generar suficientes recursos de efectivo para liquidar sus obligaciones en\nmayor valor obtenido, en la medida que se reinvierta el rescate del fondo en otro(s) su totalidad cuando llega su vencimiento o ante solicitudes de rescate.\nfondo(s) de la misma u otra sociedad administradora.\nRiesgo Sectorial: Este riesgo está asociado a las malas condiciones de mercado\nSimulación de Escenarios que pueden darse en un sector industrial en particular y que por ende puede afectar\na la rentabilidad del fondo.\nEstos valores son calculados con un modelo estadístico básico, que considera las\nRiesgo de Moneda: Este riesgo está asociado al impacto negativo en las\nrentabilidades en pesos chilenos históricas del fondo para dar una idea general del\ninversiones producto de la fluctuación de los tipos de cambio.\ncomportamiento que podría tener en el futuro, si no cambia ningún factor relevante.\nLos datos presentados no son una predicción, sino una estimación del rango en el Riesgo de Tasa de Interés: Es el riesgo de pérdida a causa de movimientos de los\ncual podría moverse la rentabilidad del fondo en la mayoría de los casos de acuerdo tipos de interés. Hace referencia el riesgo que se asume en una inversión al\na su comportamiento hasta ahora. Esta estimación es sólo referencial ya que la producirse variaciones no esperadas en los tipos de interés.\nrentabilidad de la serie es esencialmente variable por lo que no es posible predecir\nRiesgo de Derivados: Se refiere al riesgo de tener exposición a derivados cuya\nsu comportamiento futuro.\nfinalidad puede ser cobertura o inversión.\nEl modelo estadístico contempla el uso de una media aritmética móvil y la desviación\nRiesgo de Crédito: Se refiere al riesgo de pérdida que sufriría el fondo, en el caso\nestándar tradicional para estimar este rango, lo que implica suponer una distribución\nde que alguna contraparte incumpliese sus obligaciones contractuales de pago con\nnormal de los retornos del fondo o serie (que es el supuesto más simple posible en\nla misma, resultando una pérdida financiera para éste.\neste contexto).\nTasa Anual de Costos\nSobre esta base, la simulación de una gran cantidad de trayectorias posibles de\nrentabilidad se puede resumir en una sola fórmula simple, que indica que el 95% de\nlos valores finales de estas trayectorias caerá dentro de un rango de dos Corresponde a la proporción que representan todos los gastos que fueron incurridos\ndesviaciones estándar del promedio. Para aplicar esto a los plazos de 30 y 365 días, por el fondo, incluida la remuneración de la administradora, en el patrimonio de éste\nrespectivamente, se multiplica el promedio de rentabilidad diaria por 30 y 365 antes de descontados los gastos. Contiene todos los gastos en que incurrió el fondo\nrespectivamente, y la desviación estándar por la raíz cuadrada de 30 y 365 en el periodo respectivo, incluidos aquellos inherentes a las inversiones del mismo.\nrespectivamente, como estimaciones simples de la desviación estándar mensual y\nanual. Tac Industria: Se calcula considerando los demás fondos mutuos del mismo tipo y\nmoneda de contabilización, pertenecientes a todas las administradoras. El valor\nNota: No presentan simulaciones de escenarios los fondos o series que tienen un resultante de TAC Industria incluye IVA.\nperiodo de operación inferior a 12 meses ni los que han cambiado de tipo hace\nmenos de 12 meses, por no tener suficiente historia para hacer estos cálculos en Tac Mínimo / Tac Máximo: Se calcula considerando los demás fondos mutuos del\nforma válida, ni aquellos para los cuales más del 10% de las rentabilidades mismo tipo y moneda de contabilización, pertenecientes a la administradora. Se\nmensuales y anuales móviles históricas efectivamente obtenidas en el periodo de excluyen de la comparación las series de inversión interna. Los valores resultantes\ncálculo, son inferiores al promedio menos dos desviaciones estándar, o superiores al de Tac Mínimo y Tac Máximo incluyen IVA.\npromedio más dos desviaciones estándar, porque dicha condición impide asumir una\nComposición\ndistribución normal de los retornos, ni aquellos cuyo valor cuota no haya sufrido\nvariaciones al menos 1 vez al mes y 12 veces en un año.\nLos porcentajes están calculados sobre el total de la cartera de inversión del fondo.\nMejores y Peores Rentabilidades | Últimos 5 años\nEstos valores son aproximados y se presentan a modo de referencia.\nLas mejores y peores rentabilidades de la serie se calculan considerando las\nrentabilidades mensuales y anuales, según corresponda, en pesos chilenos\ncalculadas al cierre de cada mes de los últimos cinco años o desde el inicio de\noperaciones de la serie en caso de que ésta haya iniciado operaciones hace menos\nde cinco años.\nLa mejor y peor rentabilidad de la industria se calcula ponderando las mejores y\npeores rentabilidades (descritas en el párrafo anterior) de las series de los fondos\ndel mismo tipo por su patrimonio promedio en el período de cálculo.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEGLOSARIO\nFrases legales para Fondos Mutuos Frases legales adicionales para Fondos Mutuos Estructurados\nInfórmese de las características esenciales de la inversión en este fondo mutuo, las La rentabilidad adicional no está garantizada y se aplicará a aquellas cuotas que\nque se encuentran contenidas en su reglamento interno. La rentabilidad o ganancia permanezcan en los fondos durante todo el periodo de inversión.\nobtenida en el pasado por este fondo, no garantiza que ella se repita en el futuro.\nLos valores de las cuotas de los fondos mutuos son variables. El riesgo y retorno de\nlas inversiones del fondo, así como su estructura de costos, no necesariamente se\ncorresponden con aquellos de los referentes utilizados en la comparación. La\ngestión financiera y el riesgo de este fondo mutuo no guarda relación con la de\nentidades bancarias o financieras del grupo empresarial al cual pertenece, ni con la\ndesarrollada por sus agentes colocadores. Las pérdidas que eventualmente pueda\nsufrir el Fondo serán asumidos exclusivamente por sus aportantes y no por la\nadministradora ni por las entidades bancarias o financieras del grupo empresarial al\ncual pertenece, o sus filiales. Antes de invertir revise el Reglamento Interno y el\nFolleto Informativo del Fondo. Las inversiones en el Fondo no están aseguradas por\nla garantía estatal de los depósitos de la Ley General de Bancos ni por la Federal\nDeposit Insurance Corporation, y no son depósitos, obligaciones, ni están\nendosados o garantizados, en cualquier forma, por cualquier entidad bancaria.\nBanchile Administradora General de Fondos S.A. es filial del Banco de Chile, quien\npuede designar directores en aquella. Banco de Chile y Banchile Corredores de\nBolsa S.A. son agentes de Banchile Administradora General de Fondos S.A. en la\ncolocación, suscripción y rescates de las cuotas de los fondos que administra.\nTolerancia al Riesgo\nLa tolerancia al riesgo se determina en función de la volatilidad de la cuota en un\nperiodo de los últimos 5 años. La volatilidad de R1 es menor que R7. La clasificación\nR1 no significa que esté exenta de riesgo. Este indicador se basa en datos históricos\ny puede que no represente el riesgo futuro del fondo. La categoría de riesgo no está\ngarantizada y puede que varíe en el tiempo.\nMenor Mayor\nRiesgo Riesgo\nR1 R2 R3 R4 R5 R6 R7\n© 2025 LVA INDICES | AV. EL BOSQUE NORTE 0177, OF. 2101, LAS CONDES, SANTIAGO DE CHILE",
      "pdf_procesado": true
    }
  },
  {
    "fondo": "FONDO MUTUO SANTANDER MONEY MARKET",
    "rut": "10441",
    "pdf_descargado": true,
    "pdf_path": "temp/fondo_10441_UNICA.pdf",
    "datos_extraidos": {
      "tipo_fondo": "Liquidez",
      "perfil_riesgo": null,
      "composicion_portafolio": [
        {
          "activo": "que indica que el",
          "porcentaje": 0.95
        },
        {
          "activo": "El objeto del Fondo es invertir al menos un",
          "porcentaje": 0.9
        },
        {
          "activo": "ni aquellos para los cuales más del",
          "porcentaje": 0.1
        },
        {
          "activo": "y tendrán un límite máximo anual de un",
          "porcentaje": 0.012
        },
        {
          "activo": "que a continuación se especifican y con un límite de hasta un",
          "porcentaje": 0.002
        }
      ],
      "texto_completo": "FONDO MUTUO COOPEUCH COMPASS LIQUIDEZ | SERIE UNICA\nFolleto Informativo al 30 de septiembre de 2025\nAdministradora RUN Moneda Patrimonio Serie Monto Mínimo Clasificación de\nRiesgo\nCOMPASS GROUP CHILE S.A. 10441 CLP $4.901.264.846 No hay mínimo No tiene\nADMINISTRADORA GENERAL DE\nFONDOS\nObjetivo del Fondo Inversionista Rescates\nEl objeto del Fondo es invertir al menos un 90% de sus Dirigido a inversionistas con horizonte de inversión de corto Fondo es Rescatable: SI\nactivos en las cuotas del fondo mutuo nacional denominado plazo, con una tolerancia baja al riesgo, que busquen un\nPlazo Rescates: Hasta 10 días corridos\n“Fondo Mutuo Compass Liquidez”, el cual tiene por objeto fondo mutuo de inversión en deuda nacional de corto.\ninvertir principalmente en instrumentos de deuda emitidos Duración: Indefinido\nTolerancia al Riesgo: Baja\npor emisores nacionales denominados en pesos moneda\nnacional y/o reajustados en unidades de fomento, con una Horizonte de Inversión: Corto Plazo\nduración en la cartera de inversiones menor o igual a 90 Uso de los Recursos: Inversiones\ndías.\nBeneficios Tributarios(*)\nAPV APVC 57 LIR\n107 LIR 108 LIR\nRiesgos Asociados(*)\nMercado Liquidez Sectorial\nRentabilidad en Pesos desde 23/03/2023 a 30/09/2025 Rentabilidades Nominales\nMoneda Tasa Derivados\nInterés\nCrédito\n18%\n1 Mes 0,30%\nTasa Anual de Costos (TAC)(*)\n3 Meses 0,95%\n10,4%\n6 Meses 1,93%\nTAC Serie (IVA incluido) 1,13%\n2,8% 1 Año 4,25% TAC Industria(1)(Al 30/09/2025) 1,34%\n-1% TAC Mínimo(1)(Al 30/09/2025) 0,58%\n2024 2025\nTAC Máximo(1)(Al 30/09/2025) 2,01%\nCalculadas en Pesos al 30/09/2025\nSerie UNICA\nMejores y Peores Rentabilidades | Últimos 5 años (*) Simulación de Escenarios (*)\n0,85%\n0,85%\n3,88%\n0,30% 0,15%\n-1,89%\n8,71%\n8,79%\n18,90%\n3,13%\n4,25%\n4,19% Favorable Desfavorable\n1 mes: Calculado con modelo mensual.\nPeores Serie Industria Mejores Serie Industria 1 año: Calculado con modelo anual.\nSeries (*)\nUNICA\nRemun. Anual Máx. (%) 1,1305(1)\nGasto Máximo (%) 0,2000\nComisión Máxima (%) 0,0000\nCorresponde a la serie con menor remuneración. Infórmese sobre las características esenciales de esta serie, las que pueden ser\nconsultadas en el folleto informativo respectivo.\n(1) IVA incluido.\n(*) Más información acerca de este ítem en página 3 (glosario).\nMás Información en: www.cmfchile.cl, www.coopeuch.cl o https://latam.vincicompass.com/ Contacto: consultasinversiones@coopeuch.cl | Call Center: 600 200 1200\nLa fiscalización del fondo y de la administradora corresponde a la Comisión para el Mercado Financiero (CMF). La rentabilidad o ganancia obtenida en el pasado por este fondo, no garantiza que ella se\nrepita en el futuro. Los valores de las cuotas de los fondos son variables. Infórmese de las características esenciales de la inversión en este fondo, las que se encuentran contenidas en su reglamento\ninterno y contrato general de fondos. La información es provista por LVA Índices en base a datos publicados en www.cmfchile.cl y por la administradora. LVA Índices no ofrece garantías, no asume\nresponsabilidades sobre la información o por las decisiones de inversión adoptadas por terceros. Las fichas comerciales y valores calculados son propiedad de LVA Índices.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEFONDO MUTUO COOPEUCH COMPASS LIQUIDEZ | SERIE UNICA\nFolleto Informativo al 30 de septiembre de 2025\nNotas\nBase de cálculo remuneración fija: La remuneración fija diaria devengada por el Fondo a favor de la Administradora, se aplicará al monto que resulte de deducir del valor neto\ndiario del patrimonio del Fondo antes de remuneración, los aportes recibidos antes del cierre de operaciones del Fondo y de agregar los rescates que corresponda liquidar en el\ndía, esto es, aquellos rescates solicitados antes de dicho cierre. La Administradora determinará libremente la remuneración que aplicará, respetando siempre el monto tope\nseñalado previamente. No obstante lo anterior, la Administradora llevará un registro completo de la remuneración de administración aplicada diariamente, la cual estará a\ndisposición de los Partícipes en las oficinas de la Administradora.Gastos de cargo del Fondo: Se podrá cargar a las Cuotas del Fondo, los gastos cuyo monto o porcentaje no es\ndeterminable antes de ser efectivamente incurridos, que a continuación se especifican y con un límite de hasta un 0,2% anual que se aplicará al monto que resulte de deducir del\nvalor neto diario del patrimonio del Fondo antes de remuneración, los aportes recibidos, respectivamente, antes del cierre de operaciones del Fondo y de agregar los rescates\nque corresponda liquidar en el día, esto es, aquellos rescates solicitados antes de dicho cierre. Estos gastos serán devengados diariamente y su distribución será de manera que\ntodos los partícipes del Fondo contribuyan a sufragarlos en forma equitativa, es decir, respecto de la proporción de patrimonio que cada partícipe tenga en el Fondo. Serán de\ncargo del Fondo los gastos indicados en el numeral 5. “Gastos de cargo del Fondo” de la Letra F del reglamento interno del Fondo. Gastos por inversiones en otros fondos:\nSerán de cargo del Fondo los gastos, remuneraciones y comisiones, directos o indirectos, que se deriven de las inversiones de los recursos del Fondo en cuotas de otros fondos\ny tendrán un límite máximo anual de un 1,2% del valor del patrimonio del Fondo. Por su parte, los gastos, remuneraciones y comisiones por la gestión e inversión directa e\nindirecta de los recursos del Fondo en cuotas de otros fondos administrados por la Administradora o sus personas relacionadas, tendrán un límite máximo, en cada ejercicio, de\nun 1,2% del valor de los activos del Fondo, correspondiente a dichas inversiones.\n(*) Más información acerca de este ítem en página 3 (glosario).\nMás Información en: www.cmfchile.cl, www.coopeuch.cl o https://latam.vincicompass.com/ Contacto: consultasinversiones@coopeuch.cl | Call Center: 600 200 1200\nLa fiscalización del fondo y de la administradora corresponde a la Comisión para el Mercado Financiero (CMF). La rentabilidad o ganancia obtenida en el pasado por este fondo, no garantiza que ella se\nrepita en el futuro. Los valores de las cuotas de los fondos son variables. Infórmese de las características esenciales de la inversión en este fondo, las que se encuentran contenidas en su reglamento\ninterno y contrato general de fondos. La información es provista por LVA Índices en base a datos publicados en www.cmfchile.cl y por la administradora. LVA Índices no ofrece garantías, no asume\nresponsabilidades sobre la información o por las decisiones de inversión adoptadas por terceros. Las fichas comerciales y valores calculados son propiedad de LVA Índices.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEGLOSARIO\nBeneficios Tributarios Series\nAPV: Ahorro previsional voluntario. La información específica de cada serie puede ser encontrada en el reglamento\ninterno del fondo. Infórmese permanentemente de las características y diferencias\nAPVC: Ahorro previsional voluntario colectivo.\nde costos de todas las series existentes o futuras.\n57 LIR: Cuando el mayor valor que se genere en el rescate de fondos mutuos no\nRiesgos Asociados\nexcede las 30 UTM vigentes a diciembre de cada año, estas rentas estarán exentas\nal impuesto global complementario cuando se trate de contribuyentes dependientes,\npensionados y/o pequeños contribuyentes. Riesgo de Mercado: Este riesgo está asociado a las variaciones de precio de los\ndistintos activos que componen el portafolio del fondo. Este riesgo depende\n107 LIR: Este artículo establece que, cumplidos ciertos requisitos, el mayor valor en fundamentalmente de la volatilidad de los retornos de los diferentes tipos de activos\nla enajenación de cuotas de fondos mutuos, se afectará con un impuesto con tasa financieros y de su correlación entre ellos.\nde 10%, que tendrá el carácter de impuesto único a la renta.\nRiesgo de Líquidez: Es el riesgo asociado a la posibilidad de que el fondo no sea\n108 LIR: Los fondos mutuos acogidos a este beneficio permiten no tributar sobre el capaz de generar suficientes recursos de efectivo para liquidar sus obligaciones en\nmayor valor obtenido, en la medida que se reinvierta el rescate del fondo en otro(s) su totalidad cuando llega su vencimiento o ante solicitudes de rescate.\nfondo(s) de la misma u otra sociedad administradora.\nRiesgo Sectorial: Este riesgo está asociado a las malas condiciones de mercado\nSimulación de Escenarios que pueden darse en un sector industrial en particular y que por ende puede afectar\na la rentabilidad del fondo.\nEstos valores son calculados con un modelo estadístico básico, que considera las\nRiesgo de Moneda: Este riesgo está asociado al impacto negativo en las\nrentabilidades en pesos chilenos históricas del fondo para dar una idea general del\ninversiones producto de la fluctuación de los tipos de cambio.\ncomportamiento que podría tener en el futuro, si no cambia ningún factor relevante.\nLos datos presentados no son una predicción, sino una estimación del rango en el Riesgo de Tasa de Interés: Es el riesgo de pérdida a causa de movimientos de los\ncual podría moverse la rentabilidad del fondo en la mayoría de los casos de acuerdo tipos de interés. Hace referencia el riesgo que se asume en una inversión al\na su comportamiento hasta ahora. Esta estimación es sólo referencial ya que la producirse variaciones no esperadas en los tipos de interés.\nrentabilidad de la serie es esencialmente variable por lo que no es posible predecir\nRiesgo de Derivados: Se refiere al riesgo de tener exposición a derivados cuya\nsu comportamiento futuro.\nfinalidad puede ser cobertura o inversión.\nEl modelo estadístico contempla el uso de una media aritmética móvil y la desviación\nRiesgo de Crédito: Se refiere al riesgo de pérdida que sufriría el fondo, en el caso\nestándar tradicional para estimar este rango, lo que implica suponer una distribución\nde que alguna contraparte incumpliese sus obligaciones contractuales de pago con\nnormal de los retornos del fondo o serie (que es el supuesto más simple posible en\nla misma, resultando una pérdida financiera para éste.\neste contexto).\nTasa Anual de Costos\nSobre esta base, la simulación de una gran cantidad de trayectorias posibles de\nrentabilidad se puede resumir en una sola fórmula simple, que indica que el 95% de\nlos valores finales de estas trayectorias caerá dentro de un rango de dos Corresponde a la proporción que representan todos los gastos que fueron incurridos\ndesviaciones estándar del promedio. Para aplicar esto a los plazos de 30 y 365 días, por el fondo, incluida la remuneración de la administradora, en el patrimonio de éste\nrespectivamente, se multiplica el promedio de rentabilidad diaria por 30 y 365 antes de descontados los gastos. Contiene todos los gastos en que incurrió el fondo\nrespectivamente, y la desviación estándar por la raíz cuadrada de 30 y 365 en el periodo respectivo, incluidos aquellos inherentes a las inversiones del mismo.\nrespectivamente, como estimaciones simples de la desviación estándar mensual y\nanual. Tac Industria: Se calcula considerando los demás fondos mutuos del mismo tipo y\nmoneda de contabilización, pertenecientes a todas las administradoras. El valor\nNota: No presentan simulaciones de escenarios los fondos o series que tienen un resultante de TAC Industria incluye IVA.\nperiodo de operación inferior a 12 meses ni los que han cambiado de tipo hace\nmenos de 12 meses, por no tener suficiente historia para hacer estos cálculos en Tac Mínimo / Tac Máximo: Se calcula considerando los demás fondos mutuos del\nforma válida, ni aquellos para los cuales más del 10% de las rentabilidades mismo tipo y moneda de contabilización, pertenecientes a la administradora. Se\nmensuales y anuales móviles históricas efectivamente obtenidas en el periodo de excluyen de la comparación las series de inversión interna. Los valores resultantes\ncálculo, son inferiores al promedio menos dos desviaciones estándar, o superiores al de Tac Mínimo y Tac Máximo incluyen IVA.\npromedio más dos desviaciones estándar, porque dicha condición impide asumir una\ndistribución normal de los retornos, ni aquellos cuyo valor cuota no haya sufrido\nvariaciones al menos 1 vez al mes y 12 veces en un año.\nMejores y Peores Rentabilidades | Últimos 5 años\nLas mejores y peores rentabilidades de la serie se calculan considerando las\nrentabilidades mensuales y anuales, según corresponda, en pesos chilenos\ncalculadas al cierre de cada mes de los últimos cinco años o desde el inicio de\noperaciones de la serie en caso de que ésta haya iniciado operaciones hace menos\nde cinco años.\nLa mejor y peor rentabilidad de la industria se calcula ponderando las mejores y\npeores rentabilidades (descritas en el párrafo anterior) de las series de los fondos\ndel mismo tipo por su patrimonio promedio en el período de cálculo.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILE",
      "pdf_procesado": true
    }
  },
  {
    "fondo": "FONDO MUTUO BANCHILE MONEY MARKET",
    "rut": "8248",
    "pdf_descargado": true,
    "pdf_path": "temp/fondo_8248_A.pdf",
    "datos_extraidos": {
      "tipo_fondo": "Liquidez",
      "perfil_riesgo": null,
      "composicion_portafolio": [
        {
          "activo": "Depósitos",
          "porcentaje": 0.9788
        },
        {
          "activo": "que indica que el",
          "porcentaje": 0.95
        },
        {
          "activo": "ni aquellos para los cuales más del",
          "porcentaje": 0.1
        },
        {
          "activo": "el rango",
          "porcentaje": 0.04
        },
        {
          "activo": "Pagarés",
          "porcentaje": 0.0212
        }
      ],
      "texto_completo": "FONDO MUTUO BANCHILE CORPORATE DOLLAR | SERIE A\nFolleto Informativo al cierre de septiembre 2025\nAdministradora RUN Moneda Patrimonio Serie Monto Mínimo\nBANCHILE ADMINISTRADORA GENERAL 8248 USD USD No tiene.\nDE FONDOS S.A. 1.246.638.652\nObjetivo del Fondo Inversionista Rescates\nFondo Mutuo Banchile Corporate Dollar (el “Fondo”) Fondo Mutuo dirigido al público en general. Fondo es Rescatable: SI\nbuscará ofrecer una alternativa de inversión para aquellas\nTolerancia al Riesgo: R1 Plazo Rescates: Dentro de un plazo no\npersonas naturales y jurídicas interesadas en realizar\noperaciones financieras de corto plazo en un fondo cuya Horizonte de Inversión: Corto Plazo. mayor a 10 días corridos.\ncartera está compuesta por instrumentos de deuda emitidos Uso de los Recursos: Manejo de Caja. Duración: INDEFINIDO\npor las principales instituciones que participan en los\nmercados de capitales nacionales y extranjeros.\nBeneficios Tributarios(*)\nComentario del Manager\nAPV APVC 57 LIR\nLa estrategia del fondo consiste en invertir en instrumentos en dólares de corta duración para mantener alto nivel de liquidez. 107 LIR 108 LIR\nEn septiembre, la Reserva Federal realizó su primer recorte del año, reduciendo la tasa en 25 puntos base para ubicarla en\nel rango 4,00%-4,25%, en respuesta a señales de moderación en la inflación y enfriamiento del mercado laboral.\nRecomendamos este fondo a clientes con un horizonte de inversión de corto plazo, con necesidades de liquidez y que\nRiesgos Asociados(*)\ndeseen invertir en moneda dólar.\nMercado Liquidez Sectorial\nRentabilidad en Pesos desde 01/10/2020 a 30/09/2025 Rentabilidades Nominales\nMoneda Tasa Derivados\nInterés\nCrédito\n43%\n1 Mes -0,01%\nTasa Anual de Costos (TAC)(*)\n3 Meses 4,02%\n21%\n6 Meses 2,76%\nTAC Serie (IVA incluido) 0,95%\n1 Año 11,14% TAC Industria(1)(Al 30/09/2025) 0,76%\n-13% TAC Mínimo(1)(Al 30/09/2025) 0,50%\n2021 2022 2023 2024 2025\nTAC Máximo(1)(Al 30/09/2025) 0,50%\nCalculadas en Pesos al 30/09/2025\nSerie A\nMejores y Peores Rentabilidades | Últimos 5 años (*) Simulación de Escenarios (*) Composición(*)\n30/09/2025\n13,11%\n8,58% Moneda\n3,34% Dólar 100,00%\n-7,34% -7,31%\n-1,40%\n33,98%\n29,97%\n14,43% Instrumento\n-19,26%\n-15,08% Depósitos 97,88%\nPagarés 2,12%\n-1,71% Favorable Desfavorable\n1 mes: Calculado con modelo mensual.\nPeores Serie Industria Mejores Serie Industria 1 año: Calculado con modelo diario.\nDuración\nSeries (*)\n<1 mes 50,02%\n1-2 meses 22,30%\nA BCH BPLUS IE IT P 2-3 meses 15,25%\nRemun. Anual Máx. (%) 0,9520(1) 0,0000(1) 0,6000(2) 0,6000(2) 0,5000(1) 0,7000(1) >3 meses 12,44%\nGasto Máximo (%) 0,1000(1) 0,1000(1) 0,1000(2) 0,1000(1) 0,1000(1) 0,1000(1)\nComisión Máxima (%) 0,0000(1) 0,0000(1) 0,0000(2) 0,0000(1) 0,0000(1) 0,0000(1)\nCorresponde a la serie con menor remuneración. Infórmese sobre las características esenciales de esta serie, las que pueden ser\nconsultadas en el folleto informativo respectivo.\n(1) IVA incluido. (2) Exento de IVA.\n(*) Más información acerca de este ítem en página 3 (glosario).\nMás Información en: www.banchileinversiones.cl sección fondos mutuos, en nuestras oficinas, llamando al 600 62 62 200, al mail servicioalcliente@banchile.cl o en www.cmfchile.cl.\nLa fiscalización del fondo y de la administradora corresponde a la Comisión para el Mercado Financiero (CMF). La rentabilidad o ganancia obtenida en el pasado por este fondo, no garantiza que ella se\nrepita en el futuro. Los valores de las cuotas de los fondos son variables. Infórmese de las características esenciales de la inversión en este fondo, las que se encuentran contenidas en su reglamento\ninterno y contrato general de fondos. La información es provista por LVA Índices en base a datos publicados en www.cmfchile.cl y por la administradora. LVA Índices no ofrece garantías, no asume\nresponsabilidades sobre la información o por las decisiones de inversión adoptadas por terceros. Las fichas comerciales y valores calculados son propiedad de LVA Índices.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEFONDO MUTUO BANCHILE CORPORATE DOLLAR | SERIE A\nFolleto Informativo al cierre de septiembre 2025\nNotas\n(3) Base de cálculo de la remuneración: El porcentaje de remuneración se aplica en base diaria, al monto que resulte de deducir del valor neto diario de la serie antes de\nremuneración, los aportes de la serie recibidos antes del cierre de operaciones del Fondo y de agregar los rescates de la serie que corresponda liquidar en el día, esto es,\naquellos rescates solicitados antes de dicho cierre.\nBase cálculo Gasto Máximo:\n- Porcentaje anual respecto del patrimonio total del Fondo, para el caso de los gastos que se deriven de la inversión de los recursos del Fondo en cuotas otros fondos,\nnacionales y/o extranjeros, de aquellos no administrados por la Administradora o personas relacionadas.\n- Porcentaje anual respecto del valor promedio que los activos hayan tenido durante el año calendario, para el caso de los gastos que se deriven de la inversión en cuotas de\naquellos fondos administrados por la Administradora o personas relacionadas, así como en aquellos fondos en que a la Administradora se le haya encargado las decisiones de\ninversión.\nBase cálculo Comisión: Porcentaje único que se aplica sobre el monto original del aporte, al momento de curse del rescate, dependiendo del tiempo de permanencia de la\ninversión.\n(*) Más información acerca de este ítem en página 3 (glosario).\nMás Información en: www.banchileinversiones.cl sección fondos mutuos, en nuestras oficinas, llamando al 600 62 62 200, al mail servicioalcliente@banchile.cl o en www.cmfchile.cl.\nLa fiscalización del fondo y de la administradora corresponde a la Comisión para el Mercado Financiero (CMF). La rentabilidad o ganancia obtenida en el pasado por este fondo, no garantiza que ella se\nrepita en el futuro. Los valores de las cuotas de los fondos son variables. Infórmese de las características esenciales de la inversión en este fondo, las que se encuentran contenidas en su reglamento\ninterno y contrato general de fondos. La información es provista por LVA Índices en base a datos publicados en www.cmfchile.cl y por la administradora. LVA Índices no ofrece garantías, no asume\nresponsabilidades sobre la información o por las decisiones de inversión adoptadas por terceros. Las fichas comerciales y valores calculados son propiedad de LVA Índices.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEGLOSARIO\nBeneficios Tributarios Series\nAPV: Ahorro previsional voluntario. La información específica de cada serie puede ser encontrada en el reglamento\ninterno del fondo. Infórmese permanentemente de las características y diferencias\nAPVC: Ahorro previsional voluntario colectivo.\nde costos de todas las series existentes o futuras.\n57 LIR: Cuando el mayor valor que se genere en el rescate de fondos mutuos no\nRiesgos Asociados\nexcede las 30 UTM vigentes a diciembre de cada año, estas rentas estarán exentas\nal impuesto global complementario cuando se trate de contribuyentes dependientes,\npensionados y/o pequeños contribuyentes. Riesgo de Mercado: Este riesgo está asociado a las variaciones de precio de los\ndistintos activos que componen el portafolio del fondo. Este riesgo depende\n107 LIR: Este artículo establece que, cumplidos ciertos requisitos, el mayor valor en fundamentalmente de la volatilidad de los retornos de los diferentes tipos de activos\nla enajenación de cuotas de fondos mutuos, se afectará con un impuesto con tasa financieros y de su correlación entre ellos.\nde 10%, que tendrá el carácter de impuesto único a la renta.\nRiesgo de Líquidez: Es el riesgo asociado a la posibilidad de que el fondo no sea\n108 LIR: Los fondos mutuos acogidos a este beneficio permiten no tributar sobre el capaz de generar suficientes recursos de efectivo para liquidar sus obligaciones en\nmayor valor obtenido, en la medida que se reinvierta el rescate del fondo en otro(s) su totalidad cuando llega su vencimiento o ante solicitudes de rescate.\nfondo(s) de la misma u otra sociedad administradora.\nRiesgo Sectorial: Este riesgo está asociado a las malas condiciones de mercado\nSimulación de Escenarios que pueden darse en un sector industrial en particular y que por ende puede afectar\na la rentabilidad del fondo.\nEstos valores son calculados con un modelo estadístico básico, que considera las\nRiesgo de Moneda: Este riesgo está asociado al impacto negativo en las\nrentabilidades en pesos chilenos históricas del fondo para dar una idea general del\ninversiones producto de la fluctuación de los tipos de cambio.\ncomportamiento que podría tener en el futuro, si no cambia ningún factor relevante.\nLos datos presentados no son una predicción, sino una estimación del rango en el Riesgo de Tasa de Interés: Es el riesgo de pérdida a causa de movimientos de los\ncual podría moverse la rentabilidad del fondo en la mayoría de los casos de acuerdo tipos de interés. Hace referencia el riesgo que se asume en una inversión al\na su comportamiento hasta ahora. Esta estimación es sólo referencial ya que la producirse variaciones no esperadas en los tipos de interés.\nrentabilidad de la serie es esencialmente variable por lo que no es posible predecir\nRiesgo de Derivados: Se refiere al riesgo de tener exposición a derivados cuya\nsu comportamiento futuro.\nfinalidad puede ser cobertura o inversión.\nEl modelo estadístico contempla el uso de una media aritmética móvil y la desviación\nRiesgo de Crédito: Se refiere al riesgo de pérdida que sufriría el fondo, en el caso\nestándar tradicional para estimar este rango, lo que implica suponer una distribución\nde que alguna contraparte incumpliese sus obligaciones contractuales de pago con\nnormal de los retornos del fondo o serie (que es el supuesto más simple posible en\nla misma, resultando una pérdida financiera para éste.\neste contexto).\nTasa Anual de Costos\nSobre esta base, la simulación de una gran cantidad de trayectorias posibles de\nrentabilidad se puede resumir en una sola fórmula simple, que indica que el 95% de\nlos valores finales de estas trayectorias caerá dentro de un rango de dos Corresponde a la proporción que representan todos los gastos que fueron incurridos\ndesviaciones estándar del promedio. Para aplicar esto a los plazos de 30 y 365 días, por el fondo, incluida la remuneración de la administradora, en el patrimonio de éste\nrespectivamente, se multiplica el promedio de rentabilidad diaria por 30 y 365 antes de descontados los gastos. Contiene todos los gastos en que incurrió el fondo\nrespectivamente, y la desviación estándar por la raíz cuadrada de 30 y 365 en el periodo respectivo, incluidos aquellos inherentes a las inversiones del mismo.\nrespectivamente, como estimaciones simples de la desviación estándar mensual y\nanual. Tac Industria: Se calcula considerando los demás fondos mutuos del mismo tipo y\nmoneda de contabilización, pertenecientes a todas las administradoras. El valor\nNota: No presentan simulaciones de escenarios los fondos o series que tienen un resultante de TAC Industria incluye IVA.\nperiodo de operación inferior a 12 meses ni los que han cambiado de tipo hace\nmenos de 12 meses, por no tener suficiente historia para hacer estos cálculos en Tac Mínimo / Tac Máximo: Se calcula considerando los demás fondos mutuos del\nforma válida, ni aquellos para los cuales más del 10% de las rentabilidades mismo tipo y moneda de contabilización, pertenecientes a la administradora. Se\nmensuales y anuales móviles históricas efectivamente obtenidas en el periodo de excluyen de la comparación las series de inversión interna. Los valores resultantes\ncálculo, son inferiores al promedio menos dos desviaciones estándar, o superiores al de Tac Mínimo y Tac Máximo incluyen IVA.\npromedio más dos desviaciones estándar, porque dicha condición impide asumir una\nComposición\ndistribución normal de los retornos, ni aquellos cuyo valor cuota no haya sufrido\nvariaciones al menos 1 vez al mes y 12 veces en un año.\nLos porcentajes están calculados sobre el total de la cartera de inversión del fondo.\nMejores y Peores Rentabilidades | Últimos 5 años\nEstos valores son aproximados y se presentan a modo de referencia.\nLas mejores y peores rentabilidades de la serie se calculan considerando las\nrentabilidades mensuales y anuales, según corresponda, en pesos chilenos\ncalculadas al cierre de cada mes de los últimos cinco años o desde el inicio de\noperaciones de la serie en caso de que ésta haya iniciado operaciones hace menos\nde cinco años.\nLa mejor y peor rentabilidad de la industria se calcula ponderando las mejores y\npeores rentabilidades (descritas en el párrafo anterior) de las series de los fondos\ndel mismo tipo por su patrimonio promedio en el período de cálculo.\n© 2025 LVA INDICES | AV. EL GOLF 40 PISO 12, LAS CONDES, SANTIAGO DE CHILEGLOSARIO\nFrases legales para Fondos Mutuos Frases legales adicionales para Fondos Mutuos Estructurados\nInfórmese de las características esenciales de la inversión en este fondo mutuo, las La rentabilidad adicional no está garantizada y se aplicará a aquellas cuotas que\nque se encuentran contenidas en su reglamento interno. La rentabilidad o ganancia permanezcan en los fondos durante todo el periodo de inversión.\nobtenida en el pasado por este fondo, no garantiza que ella se repita en el futuro.\nLos valores de las cuotas de los fondos mutuos son variables. El riesgo y retorno de\nlas inversiones del fondo, así como su estructura de costos, no necesariamente se\ncorresponden con aquellos de los referentes utilizados en la comparación. La\ngestión financiera y el riesgo de este fondo mutuo no guarda relación con la de\nentidades bancarias o financieras del grupo empresarial al cual pertenece, ni con la\ndesarrollada por sus agentes colocadores. Las pérdidas que eventualmente pueda\nsufrir el Fondo serán asumidos exclusivamente por sus aportantes y no por la\nadministradora ni por las entidades bancarias o financieras del grupo empresarial al\ncual pertenece, o sus filiales. Antes de invertir revise el Reglamento Interno y el\nFolleto Informativo del Fondo. Las inversiones en el Fondo no están aseguradas por\nla garantía estatal de los depósitos de la Ley General de Bancos ni por la Federal\nDeposit Insurance Corporation, y no son depósitos, obligaciones, ni están\nendosados o garantizados, en cualquier forma, por cualquier entidad bancaria.\nBanchile Administradora General de Fondos S.A. es filial del Banco de Chile, quien\npuede designar directores en aquella. Banco de Chile y Banchile Corredores de\nBolsa S.A. son agentes de Banchile Administradora General de Fondos S.A. en la\ncolocación, suscripción y rescates de las cuotas de los fondos que administra.\nTolerancia al Riesgo\nLa tolerancia al riesgo se determina en función de la volatilidad de la cuota en un\nperiodo de los últimos 5 años. La volatilidad de R1 es menor que R7. La clasificación\nR1 no significa que esté exenta de riesgo. Este indicador se basa en datos históricos\ny puede que no represente el riesgo futuro del fondo. La categoría de riesgo no está\ngarantizada y puede que varíe en el tiempo.\nMenor Mayor\nRiesgo Riesgo\nR1 R2 R3 R4 R5 R6 R7\n© 2025 LVA INDICES | AV. EL BOSQUE NORTE 0177, OF. 2101, LAS CONDES, SANTIAGO DE CHILE",
      "pdf_procesado": true
    }
  }
]